export const makgoliList = {
    "data": [
        {
            "owner": "김동교",
            "selected": "2013",
            "founded": "1933",
            "address": "충남 당진시 신평면 신평로 813",
            "name": "신평 양조장",
            "category": "탁주/약주",
            "descrition": "80년 전통 3대째 양조장 운영, 당진 해나루쌀에 백련잎을 첨가해 발효시킨 프리미엄 막걸리로 유명, 주변관광지(삽교천해상관광공원 등)연계 관광, 대표술(백련막걸리, 백련맑은술)"
        },
        {
            "owner": "조재구",
            "selected": "2013",
            "founded": "1918",
            "address": "충북 단양군 대강면 대강로 60",
            "name": "대강 양조장",
            "category": "탁주",
            "descrition": "90년 전통 4대째 양조장 운영, 천연암반수로 80년된 항아리에 전통방식으로 빚는 소백산 대강막걸리 브랜드가 유명, 주변관광지(단양 8경 등)연계 관광, 대표술(대강막걸리, 신선주, 동동주)"
        },
        {
            "owner": "서정학",
            "selected": "2014",
            "founded": "2008",
            "address": "충남 예산군 고덕면 대천리 501",
            "name": "(농)예산사과와인㈜",
            "category": "과실주",
            "descrition": "사과농장(은성농원) 30년째 운영, 농장에서  수확한 사과를 활용 사과와인 제조, 주변관광지(수덕사, 덕산온천 등) 연계 관광, `13년 내외국인 관광객 30,000명 방문, 대표술(추사애플와인)"
        },
        {
            "owner": "우희열",
            "selected": "2014",
            "founded": "1990",
            "address": "충남 서천군 한산면 충절로 1118",
            "name": "한산소곡주",
            "category": "리큐르",
            "descrition": "식품명인 제19호, 충남 무형문화재3호. 1500년전 백제왕실에서 즐겨 음용하던 술로 알려졌고, 현대에 와서는 앉은뱅이술로 유명, 한산모시와 연계해 관광상품화 추진, 대표술(불소곡주 등)"
        },
        {
            "owner": "김순례",
            "selected": "2014",
            "founded": "2008",
            "address": "전남 해남군 화산면 해창길 1",
            "name": "해창주조장",
            "category": "탁주",
            "descrition": "1920년대 만들어진 대한민국에서 정원이 가장 아름다운 양조장으로 유명, 해남 고천암 간척지에서 생산된 국산쌀로 생산, 주변관광지(해남땅끝마을, 대흥사 등) 연계 관광, 대표술(해창생막걸리)"
        },
        {
            "owner": "양대수",
            "selected": "2014",
            "founded": "1990",
            "address": "전남 담양군 용면 추령로 29",
            "name": "추성고을",
            "category": "증류주",
            "descrition": "식품명인 제22호, 1000년전 담양 연동사에서 스님이 밥에 약초를 섞어서 발효시킨 데서 유래한 추성주가 유명, 주변관광지(죽녹원, 메타세콰이아길 등) 연계 관광, 대표술(추성주, 대잎술 등)"
        },
        {
            "owner": "송명섭",
            "selected": "2014",
            "founded": "1974",
            "address": "전북 정읍시 태인면 창흥 2길 17",
            "name": "태인합동주조장",
            "category": "탁주/증류주",
            "descrition": "식품명인 제48호, 전북 무형문화재6-3호, 조선3대 명주인 죽력고(죽력을 내려 꿀과 생강 등 첨가해 증류한 술)로 유명 , 주변관광지(내장산 등) 연계 관광, 대표술(죽력고, 송명섭 막걸리 등)"
        },
        {
            "owner": "서충원",
            "selected": "2014",
            "founded": "1995",
            "address": "경기도 파주시 적성면 객현리 67-1",
            "name": "산머루농원(영)",
            "category": "과실주",
            "descrition": "머루농장 35년째 운영, 지역의 머루 활용 머루와인 등 제품 생산, `13년 내외국인 관광객 15,000명 방문, 대표술(머루드서 와인, 감악산 머루주 등)"
        },
        {
            "owner": "배영호",
            "selected": "2014",
            "founded": "1999",
            "address": "경기도 포천시 화현면 화동로 432번길  25",
            "name": "㈜배상면주가",
            "category": "탁주/약주",
            "descrition": "전통주 문화공간 산사원 갤러리 운영, 가양주 빚기 교육(포천 산사원 및 양재동 느린마을 양조장), 대표술(산사춘, 민들레대포, 느린마을 막걸리 등)"
        },
        {
            "owner": "김숙희",
            "selected": "2014",
            "founded": "2005",
            "address": "제주 제주시 애월읍 애원로 283",
            "name": "제주샘주",
            "category": "증류주",
            "descrition": "우리나라 3대 소주(개성소주, 안동소주,  제주소주) 중 하나인 고소리술 제조, 제주도를 방문하는 내외국인 대상 오메기떡 및 오메기술 체험 프로그램 운영중, 제주도 방문 관광객 대상 홍보를 통한 방문 유도, 대표술(고소리술, 오메기술)"
        },
        {
            "owner": "박성기",
            "selected": "2015",
            "founded": "1994",
            "address": "경기 가평군 하면 대보간선로 29",
            "name": "(주)우리술",
            "category": "탁주",
            "descrition": "현대화, 위생적인 생산시설(HACCP), 현대인의 입맛을 고려한 다양한 제품개발, 주변관광지(남이섬, 수목원 등) 연계 관광, 대표술(가평잣막걸리)"
        },
        {
            "owner": "정회철",
            "selected": "2015",
            "founded": "2012",
            "address": "강원 홍천군 내촌면 물걸리 508-2",
            "name": "예술",
            "category": "탁주/약주",
            "descrition": "전통누룩(직접제조)을 이용한 수작업 제조, 지역(강원도) 특산품인 단호박 첨가, 한옥을 양조장으로 개조로 예술적 가치 우수, 주변관광지(가령폭포, 수타사 등) 연계 관광, 게스트하우스 운영으로 견학, 체험, 숙박 가능, 대표술(만강에 비친 달, 동몽 등)"
        },
        {
            "owner": "박재서",
            "selected": "2015",
            "founded": "1992",
            "address": "경북 안동시 풍산읍 산업단지6길6",
            "name": "명인 안동소주",
            "category": "증류주",
            "descrition": "식품명인 제6호, 2007 남북정상회담 만찬주 채택, 500년 전통을 이어 역사와 정통성 유지, 주변관광지(하회마을, 한옥마을 등) 연계 관광, 대표술(명인안동소주, 명인마주)"
        },
        {
            "owner": "김애란",
            "selected": "2015",
            "founded": "1993",
            "address": "전남 진도군 군내면 명량대첩로 288-23",
            "name": "대대로(영)",
            "category": "증류주",
            "descrition": "1,200년 전통 진주홍주 제조, 진도홍주는 우리 민속 순곡주(쌀)의 하나로 증류과정에서 야산에서 자생하는 지초뿌리를 활용 색,맛,향을 보강한 술, 관광지(진도대교, 진도 바닷길축제 등) 연계 관광 , 대표술(진도홍주)　"
        },
        {
            "owner": "경기호",
            "selected": "2015",
            "founded": "2007",
            "address": "충북 청주시 청원구 사천로 18번길 5-2",
            "name": "조은술세종㈜",
            "category": "탁주/약주/증류주/리큐르",
            "descrition": "도심속에 소재하여 누구나 쉽게 접근 가능, 탁주, 약주, 증류주, 리큐르 등 다양한 전통주 제조로 방문객에게 다양한 품종의 체험, 시음 가능, 주변관광지(청남대, 지역체험마을) 연계 관광, 대표술(세종쌀막걸리, 세종알밤막걸리 등)"
        },
        {
            "owner": "박흥선",
            "selected": "2015",
            "founded": "1996",
            "address": "경남 함양군 지곡면 지곡창촌길 3",
            "name": "명가원",
            "category": "약주/리큐르/과실주",
            "descrition": "식품명인 제27호, 경상남도 무형문화재 35호, 조선시대 양반촌 하동정씨 집안 가양주를 모태로 설립, 개평 한옥마을내 솔송주 홍보관 및 350년 된 고택에서 홈스테이 가능, 대표술(담솔, 솔송주 등)"
        },
        {
            "owner": "김영섭",
            "selected": "2015",
            "founded": "1994",
            "address": "충북 충주시 창동리 243",
            "name": "중원당",
            "category": "약주",
            "descrition": "충북 무형문화재 2호, 창동 김해김씨 문중 문헌인 향전록에 기록된 비법으로 국내산 원료만으로 제조, 주변관광지(탄금대, 중앙탑공원 등)연계 관광, 대표술(충주 청명주)"
        },
        {
            "owner": "홍승희",
            "selected": "2015",
            "founded": "2007",
            "address": "경북 문경시 동로면 노은1길 49-15",
            "name": "문경주조",
            "category": "탁주",
            "descrition": "전통식 황토방 양조시설, 지역특산물인 오미자를 활용한 다양한 체험 가능, 막걸리, 맥주, 전통주, 와인 등 인근 양조장끼리 연계한 술기행 프로그램 추진, 대표술(문경오미자생막걸리, 문희)"
        },
        {
            "owner": "유청길",
            "selected": "2016",
            "founded": "1980",
            "address": "부산 금정구 산성로 453",
            "name": "(유)금정산성토산주",
            "category": "탁주",
            "descrition": "5대째 전통 누룩 사용을 통한 막걸리 발효, 대한민국 민속주 제1호, 식품명인 제49호, 금정산성 역사문화축제, 범어사 연계 관광, 대표술(금정산성막걸리)"
        },
        {
            "owner": "배혜정",
            "selected": "2016",
            "founded": "2000",
            "address": "경기도 화성시 정남면 서봉로 835",
            "name": "㈜배혜정도가",
            "category": "탁주/증류주",
            "descrition": "현대화, 위생적인 생산시설(HACCP), 현대인의 입맛을 고려한 다양한 제품개발, 증류주 교육실습 프로그램 운영, 탁주, 약주, 증류주, 리큐르 등 다양한 전통주 제조로 방문객에게 다양한 품종의 체험, 시음 가능, 대표술(부자막걸리, 송산포도막걸리)"
        },
        {
            "owner": "이동중",
            "selected": "2016",
            "founded": "1961",
            "address": "충남 논산시 양촌면 매죽헌로1665번길 14-9",
            "name": "(유)양촌양조",
            "category": "탁주/약주",
            "descrition": "1931년 건립 목조건축 양조장 활용, 근대 양조관련 도구, 고문헌 복원전시, 탁주, 약주, 증류주 등 다양한 전통주 제조로 방문객에게 다양한 품종의 체험, 시음 가능, 백제군사박물관, 곶감축제 등 연계 주변 관광, 대표술(우렁이쌀 손막걸리)"
        },
        {
            "owner": "임주원",
            "selected": "2016",
            "founded": "1963",
            "address": "경북 상주시 은척면 봉중2길 16-4",
            "name": "은척양조장",
            "category": "탁주",
            "descrition": "상주곡자 전통기술 전수받아 누룩생산, 황토누룩방 및 누룩제조실 설치 운용, 게스트하우스 운영으로 견학, 체험, 숙박 가능, 주변관광지(충의사, 상주박물관) 연계 관광, 대표술(통밀막걸리, 곶감탁배기)"
        },
        {
            "owner": "이종기",
            "selected": "2016",
            "founded": "2008",
            "address": "경북 문경시 문경읍 새재로 609",
            "name": "(농)(주)제이엘",
            "category": "과실주",
            "descrition": "조선초기 문경새재 주막터 자리, 지역특산물인 오미자를 활용한 다양한 체험 가능, 와이너리, 증류주숙성실, 스파클링 제조시설 등 방문객에게 다양한 체험, 시음 가능, 주변관광지(문경새재) 연계 관광, 대표술(오미로제 스파클링와인)"
        },
        {
            "owner": "한임섭",
            "selected": "2016",
            "founded": "1996",
            "address": "경북 의성군 단촌면 일직점곡로 755",
            "name": "한국애플리즈",
            "category": "과실주",
            "descrition": "2005년부터 ‘나만의와인만들기’ 체험프로그램, 주변관광지(산수유축제, 안동하회마을)연계 관광, 사과 수확-분쇄-착즙-와인만들기 체험 가능, 대표술(주지몽, 류몽, 안단테 등)"
        },
        {
            "owner": "신인건",
            "selected": "2017",
            "founded": "2013",
            "address": "경기도 용인시 처인구 양지면 죽양대로 2298-1",
            "name": "㈜술샘",
            "category": "증류주, 탁주",
            "descrition": "전통식품 품질인증 및 우리술 품질인증‘나’형 취득(‘15),‘이화주’ 우리술 품평회 생막걸리부문 장려상(‘15),농촌융복합산업(6차산업) 사업자 인증(‘16),술빚기 체험 프로그램 운영,용인자연휴양림, 백남준 아트센터 등 연계 주변관광,대표술(이화주, 미르, 술취한원숭이)"
        },
        {
            "owner": "김지원",
            "selected": "2017",
            "founded": "1996",
            "address": "경기도 안산시 단원구 뻐꾹산길 107(대부북동)",
            "name": "그린영농조합법인",
            "category": "과실주",
            "descrition": "‘그랑꼬또 화이트와인’ 우리술 품평회 최우수상(16), 한국와인소믈레리학회 한국기업경영대상 수상(‘09), 코리아와인어워즈 골드 수상(‘13), 아시아와인트로피 은상 수상(‘14), 농촌융복합사업 인증(‘15), 와이너리 투어, 와인 시음 및 강의 운영, 대부도 인근 시화조력발전소, 갯벌체험장 연계 관광, 대표술(그랑꼬또 레드와인, 로제와인, 아이스와인)"
        },
        {
            "owner": "강영철",
            "selected": "2017",
            "founded": "1962",
            "address": "충북 옥천군 이원면 묘목로113",
            "name": "이원양조장",
            "category": "탁주",
            "descrition": "80여년 4대에 걸쳐 술을 빚은 양조장, 정지용 생가, 충의사, 이원묘목축제 등 연계 주변관광, 대표술(아이원막걸리)"
        },
        {
            "owner": "김진만",
            "selected": "2017",
            "founded": "2009",
            "address": "전남 장성군 장성읍 남양촌길19",
            "name": "농업회사법인(주)청산녹수",
            "category": "탁주",
            "descrition": "시골마을의 폐교를 양조장으로 단장한 술배우는 학교, 술품질인증(나형), 전라남도지사인증 취득, 한국소믈리에협회 전통주품평회 은상(‘16), 농어촌산업박람회 명품선정(‘11), 백양사, 축령산 휴양림, 남창계곡 등 연계 주변관광, 대표주(사미인주, 생탁, 꿀막걸리)"
        },
        {
            "owner": "하형태",
            "selected": "2017",
            "founded": "2006",
            "address": "경북 영천시 금호읍 창산길 100-44 (원기리 414-2)",
            "name": "한국와인",
            "category": "과실주",
            "descrition": "영천시 우수농산물 지정(‘07), 농공상 융합형 중소기업 선정(‘11), 경주세계문화엑스포 공식건배주 선정(‘11), 대구세계육상선수권대회 VIP룸 만찬주 선정, 농공상융합형 중소기업 선정(‘11), 세계물포럼 킥오프 만찬주 채택(‘13), 농촌 융복합산업 사업자 선정(‘15), 와인만들기 체험, 수확체험(오디, 포도, 아로니아, 감), 최무선과학관, 영천 경마공원 등 연계 주변관광, 대표술(뱅꼬레 레드와인, 스타베리 오디와인 등) "
        },
        {
            "owner": "홍순영",
            "selected": "2017",
            "founded": "1930",
            "address": "경북 울진군 근남면 노음2길 4",
            "name": "울진술도가",
            "category": "탁주",
            "descrition": "3대에 걸쳐 양조장 운영 100년을 바라보는 양조장, 우리술 품평회 경북 3위(‘12), 제2공장 설립(농림축산식품부 지원사업)(‘16), 경상북도 향토뿌리기업 선정(‘16), 우리술 품질인증(‘17), 망향정, 덕구온천, 죽변항 등 연계 주변관광, 대표술(왕피천을 품은 미소생막걸리)"
        },
        {
            "owner": "최봉학",
            "selected": "2018",
            "founded": "2010",
            "address": "경북 영천시 고경면 민도길 63",
            "name": "고도리와이너리",
            "category": "과실주",
            "descrition": "한국와인의 대표 산지인 영천시에 위치, 영천시 100% 친환경 GAP 포도를 사용하며 당을 전혀 첨가하지 않은 와인, 영천의 타 와이너리와 연계한 와인투어 실시, 대표술(고도리 화이트와인)"
        },
        {
            "owner": "이계송",
            "selected": "2018",
            "founded": "2010",
            "address": "경기도 평택시 호승읍 충렬길 41",
            "name": "밝은세상영농조합법인",
            "category": "탁주/증류식소주",
            "descrition": "예술가 가족이 운영하는 양조장, 평택 쌀로 빚은 막걸리와 증류식소주 생산, 1944년 준공된 고택(한옥) 내에서 양조, 대표술(호랑이배꼽 막걸리, 소호) "
        },
        {
            "owner": "김정식",
            "selected": "2018",
            "founded": "2010",
            "address": "울산 울주군 상북면 향산리 439번지",
            "name": "복순도가",
            "category": "탁주",
            "descrition": "울주군 쌀과 직접 빚은 밀누룩을 이용해 샴페인처럼 탄산이 강한 막걸리 생산, 서울 핵안보 정상회의 건배주 선정(’12), 대통령 재외공관장회의 만찬주 선정(’13), SIWC 금상 수상(’15), 밀라노 엑스포 한국관 건배주 선정(’15), 우수문화상품(K-Ribbon) 선정(’16), 하이 서울 우수 상품 브랜드 어워드 선정(17), 대표술(복순도가 손막걸리)"
        },
        {
            "owner": "김희숙",
            "selected": "2018",
            "founded": "2013",
            "address": "제주 서귀포시 표선면 중산간동로 4726 ",
            "name": "제주고소리술 익는집",
            "category": "증류식소주/약주",
            "descrition": "제주도 지정 무형문화재 제11호(’95), 제주도 우수 지역제품 품질인증 획득(’17), 직접 재배하고 지역에서 계약재배한 좁쌀, 보리쌀을 증류하여 소주 생산, 제주도 성읍 민속마을 내에 양조장 위치, 대표술(고소리술, 오메기술) "
        },
        {
            "owner": "배중호",
            "selected": "2019",
            "founded": "1983",
            "address": "강원도 횡성군 둔내면 강변로 975",
            "name": "국순당",
            "category": "탁주/약주",
            "descrition": "지역내 생산되는 ‘설갱미’를 활용하여 탁주 제조 및 지역사회 연계 활동 활발, ‘주향로’(견학관)에서 전통주의 역사 전시 및 술 생산과정 견학 코스 운영, 횡성 양조장 전제품 HACCP 인증 획득, 우리술 복원추진(창포주, 이화주 등 24개), 술품질인증 ‘나’형 획득, 우리술 품평회 최우수상 수상(‘11), 우수문화상품(K-Ribbon) 선정(‘16), 대표술(백세주, 대박막걸리) "
        },
        {
            "owner": "안남락",
            "selected": "2019",
            "founded": "2009",
            "address": "충북 영동군 애곡면 유전장척길 143",
            "name": "도란원",
            "category": "과실주",
            "descrition": "지역내 영농조합과 연계하여 체험관광 실시, 우리술 품평회 과실주부문 대상(‘13), 광명동굴 와인품평회 금상 수상(‘15), 아시아와인트로피 골드 수상(‘16,’17), 우리술 품평회 과실주 부문 대상(‘18), 사쿠라 와인어워즈 골드 수상(‘19), 영동 4대 축제(와인, 포도, 국악, 곶감) 및 영동와인 터널과 연계한 와인투어 실시, 대표술(샤토미소 로제스위트) "
        },
        {
            "owner": "김민제",
            "selected": "2019",
            "founded": "2007",
            "address": "충북 영동군 양강면 유점지촌길 75",
            "name": "여포와인농장",
            "category": "과실주",
            "descrition": "영동내 첫 번째 농가체험형 와이너리, 제1회 한국와인대상 대상수상(‘14), 우리술 품평회 과실주부문 우수상(‘15), 광명동굴 와인품평회 대상(‘15,’16), 우리술 품평회 과실주부문 최우수상(‘17), 아시아 와인트로피 실버상 수상(‘17), 이방카 트럼프 청와대 방문 만찬주 선정(‘18), 영동 4대 축제(와인, 포도, 국악, 곶감) 및 영동와인 터널과 연계한 와인투어 실시, 대표술(여포의 꿈 화이트, 스위트)"
        },
        {
            "owner": "이예령",
            "selected": "2019",
            "founded": "2013",
            "address": "경기도 평택시 오성면 숙성뜰길 108",
            "name": "좋은술",
            "category": "탁주/약주",
            "descrition": "지역농산물을 이용하여 오양주제조법으로 약주생산, 술품질인증 ‘나’형 5개 제품 획득, 막걸리협회 우수막걸리선발대회 수상(‘17), 우리술 품평회 약주부문 대상(’18), 지역명(평택)을 활용한 탁주(택이) 출시(‘19), 대표술(천비향, 술예쁘다) "
        }
    ],
}